[
    {
        "name": "Deinstitutionalization",
        "videos": [
            "DjVy3lenHOc", "JI5wzJICbmA"
        ],
        "articles": [
            15, 84
        ],
        "seeAll": {
            "tag": "deinstitutionalisation",
            "linkCopy": "deinstitutionalisation"
        },
        "content": "Inclusion Europe reports on issues linked to institutionalisation of people with intellectual disabilities and raises awareness of solutions for more humane, person- centred and individualised support. Inclusion Europe advocates for inclusive policies and practices that foster community integration for people with intellectual disabilities. This includes advocating for the closure of institutions and the transition to community-based support."
    },
    {
        "name": "Right to vote and decide",
        "videos": [
            "JHJvLWqhFx4"
        ],
        "articles": [
            17, 47
        ],
        "seeAll": {
            "tag": "legal%20capacity",
            "linkCopy": "the right to vote"
        },
        "content": "Inclusion Europe develops advocacy campaigns about the right to vote of people with intellectual disabilities, especially those under guardianship, raising more awareness about lack of representation and restrictions to vote and to stand for elections in several EU countries."
    },
    {
        "name": "Self-advocacy",
        "articles": [
            77, 50
        ],
        "seeAll": {
            "tag": "self-advocacy",
            "linkCopy": "self-advocacy"
        },
        "publications": [
            40, 87
        ],
        "content": "Inclusion Europe provides opportunities through various platforms for self-advocates to share their personal stories of success, resilience, and empowerment. Inclusion Europe set up the [European Platform of Self-Advocates](/about) (EPSA). EPSA helps make the self-advocacy movement in all European countries stronger. The platform represents self-advocacy groups in Europe. Being a member of EPSA teaches self-advocates how they can speak for themselves and advocate for the respect of their rights. Inclusion Europe produces easy to read and understand magazine called [Europe for us](/europe-for-us-magazine). It is published four times per year in English, French, German, Spanish, Romanian, Hungarian, Dutch and Italian."
    }
]