[
    {
        "title": "Introduction",
        "isTimeline": false,
        "content": "35 years of working together for full rights and inclusion of people with intellectual disabilities and their families\n\nThe year is 1988. One of the most popular songs is Faith by George Michael. Movie fans are treated to Die Hard or Rain Man. The World Wide Web is the topic of some conversations among experts. Russia's Soviet empire rules over much of Europe, even though its cold fingers <a target=\"_blank\" href=\"https://en.wikipedia.org/wiki/Solidarity_(Polish_trade_union)\">have started</a> to <a target=\"_blank\" href=\"https://en.wikipedia.org/wiki/Singing_Revolution\">lose</a> their grip. The European Union, then called the European Communities, recently welcomed Spain and Portugal among its members. <a target=\"_blank\" href=\"https://erasmus-plus.ec.europa.eu/about-erasmus/what-is-erasmus\">Erasmus</a> is 1 year old. We have <a target=\"_blank\" href=\"https://en.wikipedia.org/wiki/A_Brief_History_of_Time\">A Brief History of Time</a>.\n\nThe year is 1988, and 9 national organisations representing families of people with intellectual disabilities come together to form an organisation that would carry their work for full rights and inclusion on to the European level. They know that working together makes tackling the issues they face easier. Stereotypes, discrimination, segregation don't stop at national borders, nor do they hurt differently in different countries. Let's join forces then, they say. We can all benefit from learning about each other, sharing what works, and finding common ground around things that are hard to overcome.\n\nThat's how Inclusion Europe came to be."
    },
    {
        "title": "35 years of progress",
        "isTimeline": false,
        "content": "The past 35 years have seen some significant, sometimes radical progress for the estimated more than 20 million people with intellectual disabilities and their family members in Europe.\nA child with intellectual disabilities born in 1988 faced very different prospects compared to one born in 2023. Now, the child's family is much likelier to get support when the child is born. The child is likely to go to school, often to a mainstream school with non-disabled children. In many countries in 1988, this child would be taken away from their family and placed into an institution. The political and social change that allowed <a target=\"_blank\" href=\"https://www.inclusion-europe.eu/parents-no-longer-have-to-hide-their-children/\">many mothers to say</a> “No, I want to take care of my child and bring her up the best I can, just like any other parent”, was still something most people couldn't even imagine."
    },
    {
        "title": "Many still left behind",
        "isTimeline": false,
        "content": "This isn't to say today is perfect. Far from it.\n\nFor all the progress achieved, there are still painfully many who don't get to enjoy it.\n\n<ul><li>Hundreds of thousands of people with intellectual disabilities are forced to live in segregated “care” institutions.</li><li>Families being isolated, left to be “care providers”, or care administrators, managers… Far from just living as a family.</li><li>Lack of education prospects for many, and even less opportunities to contribute and to earn own money on a good job.</li><li>Exclusion from places, organisations, events where important decisions about people with intellectual disabilities and their families are made.</li></ul>That's what life in Europe looks like for many people with intellectual disabilities and their families.\n\nThat's what fuels the relentless advocacy of people with intellectual disabilities, family members, and all kinds of friends to the movement - the desire to overcome injustice, to ensure that every-one gets to enjoy their full rights and inclusion."
    },
    {
        "title": "Missing voices",
        "isTimeline": false,
        "content": "We learn of injustice and of overcoming it by listening to stories of people with intellectual disabilities and family members. Of people who tell about how they suffered segregation, and how they found their way out of it. How they deal with their isolation and exhaustion, how they create the best possible life for their children.\n\nListening to such stories, learning from them - and most importantly giving them a platform to sound as loud as possible is one of the most important jobs we have at Inclusion Europe.\n\nBut, there are also many people whose stories we don't hear. Nobody does. The people living these stories never get a chance to tell anyone.<ul><li>Stories of people left in “care” institutions, without any connection to the world outside, while public authorities and service providers come up with yet another excuse for perpetuating their segregation.</li><li>Stories of people who do not get to join and participate in self-advocacy and connecting with others, because this is somehow always at the bottom of any funding list</li><li>Stories of family members too exhausted trying to manage daily demands of child-care, disability support management, constant need to fight for whatever it is that day that must be fought for.</li></ul>We know there are many stories like this out there, and they need to be heard.\n\nBecause these are the stories that will finally lead Europe from its dreadful habit of segregating people with intellectual disabilities.\n\nAnd that's what we do next:<ol><li>Making sure every possible self-advocate and family member can tell their story face to face with those who need to hear it.</li><li>Bringing the best advocacy and research into European decision-making to influence where it matters with expertise that makes a difference.</li><li>Working together to change peoples' lives: From self-advocacy, through deinstitutionalisation, to anything else that'll end segregation.</li></ol>We have a good background to build on. Over the past 35 years we've played a role in establishing self-advocacy presence at European level; In developing easy-to-read as a way of making information accessible for all; In advocating for transition from institutions to support in the community. As a movement of people with intellectual disabilities, family members, and friends, we are in a position to make #EndSegregation happen.\n\nThere's no doubt why it needs to happen, and we know how to do it too. What needs to be done is to match our approach with our ambition.\n\nFull rights and inclusion for every person with intellectual disabilities in Europe. No isolation of their families.\n\nThose are big asks - we need to be big and to act big to achieve them..\n\nWe need the best lawyers, the loudest campaigners, and the shrewdest lobbyists. If you want to help us finally end segregation in Europe, donate here."
    },
    {
        "title": "Inclusion Europe",
        "isTimeline": true,
        "content": "## 1988: Inclusion Europe established\n\nOK, the original name was different (we'll become Inclusion Europe in 2000), but we need to keep this short and catchy, which the original name surely wasn't (and that's not its only problem): ILSMH-EA, short for “International League of Societies for the Mentally Handicapped - European Association”.\n\nThe organisation was established during a meeting in Gourock, Scotland, in May 1988.\n\nOur founding members are (current names):<ul><li>ANAHM, Belgium;</li><li>Plena inclusión, Spain;</li><li>Unapei, France;</li><li>Mencap, UK;</li><li>Enable, Scotland;</li><li>Inclusion Ireland;</li><li>Ligue HMK, Luxembourg;</li><li>FvO, Netherlands;</li><li>Lebenshilfe, Germany.</li></ul>**Tom Mutters** was elected as the first president of the organisation.\n## Prequel - 1960: The European League of Societies for Persons with Mental Handicap was founded in London.\n\nAll right, we might be a touch older than we like to admit. The fact is, in 1960 several European organisations came together for the first time to form a European organisation representing families of people with intellectual disabilities.\n\nSoon after, countries from other continents requested to join, and in 1962 the organisation became The International League of Societies for Persons with Mental Handicap (ILSMH).\n\nThe ILSMH had a 'Committee on European Affairs.'  And with the growing significance of European level policies, which was and remains a quite unique situation compared to other regions of the World, it made a lot of sense to create a separate organisation focused solely on Europe. Inclusion International and Inclusion Europe became two separate, but closely related and collaborating organisations in 1988.\n\nBack to early 1990s Europe then, where <a target=\"_blank\" href=\"https://www.inclusion-europe.eu/parents-no-longer-have-to-hide-their-children/\">things</a> are <a target=\"_blank\" href=\"https://www.inclusion-europe.eu/parents-no-longer-have-to-hide-their-children/\">happening</a>; some of them <a target=\"_blank\" href=\"https://www.inclusion-europe.eu/parents-no-longer-have-to-hide-their-children/\">tragic</a>.\n\nInclusion Europe is busy bringing people and organisations together to change Europe for the better for people with intellectual disabilities.\n\n**Iain McMurray** from Scotland elected president in 1992.\n\n**John O'Gorman** from Ireland elected president in 1995.\n\n**Thérèse Kempeneers-Foulon** from Belgium elected president in 1998.\n## 2000: ILSMH-EA. Inclusion Europe!\n\nTold you.\n\nThis year saw also the first issue of our Include newsletter. Informing about news within the movement, and about all kinds of developments relevant to people with intellectual disabilities and their families, this newsletter keeps on providing value both to those who subscribe to read it in their inbox, or online as Include News.\n\n**Francoise Jan** from France elected president in 2001.\n\n**Ingrid Körner** from Germany becomes president in 2006.\n\n**Ivo Vykydal** from Czechia becomes president in 2010.\n\n**Maureen Piggot** from the UK elected president in 2011.\n\n**Jyrki Pinomaa** from Finland becomes president in 2018."
    }
]